
import logo from "../image/logo.png"
import Head from "next/head";
import HeaderFooterBlock from "../component/HeaderFooterBlock";
import Image from "next/image";
import ExportedImage from "next-image-export-optimizer";
const AboutUsPage = () => {
    return (
        <HeaderFooterBlock>
        <div className = "about_us_content">

            <Head>
                <meta charSet="utf-8" />
                <title>Про нас | Rosum Eco</title>
                <link rel="canonical" href="https://rosum-eco.com.ua/about" />
                <meta
                    name="description"
                    content="Декілька слів про компанію Rosum Eco"
                />
            </Head>
            <h1>Плата за сміття реальна!</h1>
            <p style={{textAlign:"justify", fontSize:"16px"}}>
                <ExportedImage src={logo} className = "logo_img" alt = "Rosum Eco" layout="intrinsic"/>

                Вам просто потрібно вийти за межі міста або в найближчу
                лісосмугу, ви неминуче зіткнетеся з горами сміття, де
                жителі найближчих будинків і оточуючих підприємств йдуть
                від них. Але не тільки позбутися від переробки, але і
                отримати за це гроші! Тепер все частіше можна знайти
                пункти прийому промислових відходів або пропозиції щодо
                купівлі макулатури, ПВХ, стретч і плівки – і це дуже
                хороша і необхідна робота, яка дозволяє очистити наше
                місто. Однак не завжди подібні перероблені точки покупки
                знаходяться поруч з вашим складом або магазином. Таким
                чином, гори сміття, відходи збирають ПВХ, картон,
                пластикові коробки, а потім необхідність завантажувати
                і транспортувати їх на смітник, а збір сміття також
                коштує грошей. Наша компанія допоможе вам вирішити
                основні проблеми перероблення, а також ми готові
                заплатити вам за те, щоб ми самі прийшли і видалили стретч-плівку, плівку, пластикову трубу, відходи макулатури! Ми купуємо перероблені в Києві і області. На жаль, бензин в нашій країні недешевий, тому є мінімальна кількість переробляється, так як має сенс водити машину: Перевірте, щоб купити термоусадки для відходів, залишки труб, поліпропілен від 100 кг. 400kg макулатури. Крім того, можна придбати відходи плівки та картону в інших населених пунктах України, за згодою. З огляду на високу вартість транспортування відходів, мінімальний обсяг в цьому випадку становить 2Т. Відходи плівки і пластика – небезпечні для природи Проблема утилізації відходів ПВХ, поліпропілену, мішків, плівок турбує всіх, хто хоча б раз думає про завтрашній день планети і майбутньому її дітей. Потім ми беремо стретч, плівку високого тиску, ПВХ, ПП, ящики, відходи барних меблів для перероблення.&nbsp; Річ у тому, що після попадання в грунт ці відходи природним чином не переробляються, а зберігаються протягом століть.&nbsp; Одночасно забруднення навколишнього середовища обумовлено не тільки токсичними виділеннями цих матеріалів, але і їх фізичною присутністю. Птахи і дрібні тварини ковтають шматочки плівки або змішуються з целофаном і вмирають. Полімерні відходи покривають ґрунт і створюють парниковий ефект, крім того, поліетилен є відмінною середовищем для розмноження патогенних бактерій, які небезпечні для людини, тому перероблювання плівкових і пластикових відходів є нашою спільною проблемою.</p>
            <hr style={{marginBottom:"30px", marginTop:"30px"}}/>
            <h2 style={{textAlign:"center"}}><b>Зберіть макулатуру – захистіть ліс! </b></h2>
            <p>Картон, обгортковий папір, тонни газет, журналів та продуктів
                кампанії збираються щодня в межах міста і за його межами. Але колись ця купа сміття була красивим зеленим лісом, я не знаю, як це зробити. Але чи буде макулатура продовжувати гнити на звалищі або перетвориться в ламінат, гіпсокартон або туалетний папір, залежить тільки від нас. Ми готові купити у вас макулатуру і тим самим не тільки очистити місто від сміття, а й захистити природу. Ціна договірна!</p>
        </div>
        </HeaderFooterBlock>
    );
};

export default AboutUsPage;