import bag from "../image/bigbag.jpg"
import Head from "next/head";
import makul from "../image/makul.png";
import Image from "next/image";
import HeaderFooterBlock from "../component/HeaderFooterBlock";
import ExportedImage from "next-image-export-optimizer";
const AgroVidMain = () => {
    return (
        <HeaderFooterBlock>
        <div className = "agro_vid_main">

            <Head>
                <title>Здати агро відходи вигідно у компанії Rosum Eco</title>
                <link rel="canonical" href="https://rosum-eco.com.ua/agro" />
                <meta
                    name="description"
                    content="Прийом відходів аграрного бізнесу, агро плівки, біг бег, агро рукава у компанії Rosum Eco, швидко, вигідно, зручно. Звертайтесь!"
                />
            </Head>

            <h1>
                Агро відходи
            </h1>

            <p>
                <ExportedImage src = {bag}  alt = "Агро відходи" layout="intrinsic" className = "fff"/>
                Аграрний бізнес, з огляду на свою специфіку,
                є відходомісткою галуззю економіки, а процес
                виробництва основної продукції пов'язаний з утворенням значної кількості відходів. Відомо, що вихід кінцевого продукту деяких випадках досягає рівня 15-30% від маси вихідної сировини. Інші 70-85% не використовуються в основному виробництві і часто переходять до категорії відходів виробництва. Агропідприємства генерують рослинні (сільськогосподарські та відходи переробної промисловості), відходи тваринництва та птахівництва, мінеральні та хімічні групи відходів. У багатьох випадках ці відходи є вторинним ресурсом і можуть використовуватись для виробництва нової продукції.
            </p>
            <p>
                Сучасні тренди спрямовані на екологізацію всіх
                бізнес-напрямків та аграрну діяльність не виняток.
                Тут, як і в багатьох інших сферах, найбільше відходів пластику та полімерів. Ці матеріали мають вигідні переваги в порівнянні з екологічними, але дорогими матеріалами. При цьому разом із зростанням їх використання збільшується кількість відходів, а проблема утилізації пластику після сільськогосподарської діяльності стоїть особливо гостро через складність переробки. І вашим надійним партнером у вирішенні цієї проблеми виявляється - компанія «ROSUM ECO».
            </p>
            <p>
                Діяльність нашої компанії орієнтована на співпрацю
                із сільськогосподарськими підприємствами,
                агро-компаніями, фермерськими господарствами. Ми пропонуємо послуги з управління відходами на агропідприємствах за оптимальними цінами. Комплекс робіт із утилізації відходів агропромислового комплексу проводяться на підставі разових договорів чи контрактів довгострокового співробітництва.
            </p>
            <p>
                Спеціалісти нашої компанії допоможуть вивезти
                та утилізувати такі види відходів:
            </p>
            <br/>
            <ul>
                <li>м'які контейнери «біг-бег»</li>
                <li>системи крапельного зрошення;</li>
                <li>агро рукава;</li>
                <li>стрічки крапельного зрошення;</li>
                <li>каністри з-під добрив та отрутохімікатів;</li>
                <li>різні види агро плівки та інші види полімерних відходів.</li>
            </ul>
            <p>
                Рециклінг та управління відходами у сільськогосподарській
                галузі є найбільш прогресивними та затребуваними механізмами поводження з відходами у сучасному світі. Рух у напрямку екологізації та постійний пошук ефективних методів утилізації відходів є важливим завданням та драйвером розвитку нашої компанії.
            </p>
        </div>
        </HeaderFooterBlock>
    );
};

export default AgroVidMain;